{
  "subtitle": "Encontré amigos y renové mis esperanzas", 
  "description": "Encontré amigos y renové mis esperanzas", 
  "language": "spa_CO", 
  "title": "Sola y abandonada", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T05:24:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T05:24:11+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Hace pocos años, refugiados de Somalia, Sudán, Etiopía y la República Democrática del Congo escaparon de la violencia de sus países y llegaron a Kenia. Esta es la historia de una niña.*\r\n\r\nMi nombre es Fatuma y nací en un pueblo de Somalia que parece alejado en tiempo y espacio, pero lo recuerdo todo.\r\n\r\nMi mamá me abandonó cuando era bebé. Mi madrastra odiaba a mi mamá, por eso me hacía sentir una extraña y una carga. Siempre tenía una razón para golpearme e insultarme. \r\n\r\nNo me permitía jugar ni ir a la escuela. Solo me mandaba afuera con las cabras todos los días hasta que oscurecía.\r\n\r\nMi papá era grande y no le importaban los problemas del hogar, por ejemplo, cómo me trataban. Siempre me sentí sola y triste. Un día, le pedí tanto a mi hermano mayor que me llevara lejos a la ciudad con él que lo hizo y fui más feliz que nunca.\r\n\r\nPero un día, en el mercado, escuché una explosión. Todos se alejaban, pero yo corrí hacia el lugar de donde venía el ruido. Soy muy curiosa... De repente, me caí hacia atrás, y las cosas que había comprado salieron volando sobre mí. Luego, todo se volvió oscuro. Me desperté en el hospital con muy malas noticias: me habían disparado en el brazo, y mi hermano estaba desaparecido. \r\n\r\nMi vecina me pidió que nos fuéramos a Kenia para encontrar un hospital mejor. Le dije que sí. Pero fue la peor decisión de mi vida. No vi más a mi hermano. Tendría que haberlo esperado. Él es la única persona que me quiso. \r\n\r\nLa herida me dolía mucho, y estaba asustada porque no conocía a nadie en Kenia. Una familia me dio alojamiento, pero dijeron que ponía mi herida como excusa para no hacer las tareas del hogar. Después de un año, me echaron.\r\n\r\nUna mujer mayor me ayudó para que un médico me viera en el hospital. Como no tenía dónde vivir, me habló sobre el grupo Heshima Kenya. Cuando les conté mi historia, me recibieron con los brazos abiertos. Por primera vez desde que había llegado a Kenia, me sentía optimista. En la casa para refugiados, conocí a otras chicas que habían escapado de guerras, que no tenían familia y que enfrentaban los mismos problemas que yo. \r\n\r\nHicieron que me operaran para salvarme el brazo y, luego, me enseñaron a leer y escribir. ¡Tardé seis semanas en aprender a escribir mi primer y segundo nombre, y mi apellido! Ahora, ¡estoy estudiando para ser periodista fotográfica! Es importante contarle al mundo sobre las adolescentes refugiadas. No voy a abandonar mis sueños solo porque mi mano no esté del todo bien. \r\n\r\nAhora puedo ver que hay muchísimas posibilidades para las niñas. Deseo que todas las niñas del mundo puedan ver lo que yo veo. Aunque la vida sea difícil, no se rindan. Trabajen para lograr su objetivo. Yo no me voy a rendir. Aunque todavía no lo hayan logrado, es lindo ir acercándose cada vez más.\r\n\r\nLee más sobre la historia de Fatuma en [grassrootsgirls.tumblr.com][1]\r\n\r\n**¿Te sientes sola en el mundo? Lee este artículo para averiguar cómo mejorar tu situación:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fatuma", 
  "uuid": "1bdc97a3e6aa468fb088ace3f1fcb7f7"
}