{
  "subtitle": "", 
  "description": "hacer del modelaje una profesión honrada", 
  "language": "spa_CO", 
  "title": "Perseguir mis sueños", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T05:41:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T05:41:41+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*El modelaje es una profesión respetable para las chicas en muchos países. Esta es la historia de una de ellas.*  \r\n\r\nMi nombre es Aurora y vivo en Ruanda. Desde que tenía 13 años, me ha gustado el trabajo de las modelos. Solía seguir a mi hermana mayor para observarla modelar y me enamoré de lo que veía: mujeres fuertes, hermosas y seguras admiradas por su belleza interior y exterior. Cuando cumplí 17 años, también comencé a modelar por diversión. Pero pronto me di cuenta de que la gente no me prestaba atención. Los empleadores eran egoístas. Trataban a las modelos como a objetos, no como a personas.\r\n\r\nUn día, luego de que le volvieran a gritar a mi amiga, se me ocurrió una idea: ¡yo podía hacer un mejor trabajo que ellos! ¡Debía tener una agencia de modelaje que respetara a las modelos! \r\n\r\nCon el tiempo, realmente comencé a creer en mi idea. Observaba cómo funcionaba todo y cómo se manejaban las agencias de modelaje. Sabía que tenía que trabajar mucho para hacerlo realidad. Le pedí consejos a gente con experiencia en negocios. Hablé con otros jóvenes y con las modelos sobre mi sueño. ¡Todos me alentaron!\r\n\r\nMis padres me apoyaron, también. Siempre decían que podía volver realidad mis sueños si no dejaba de intentarlo. Les agradezco tanto.\r\n\r\nLuego, en julio de 2011, comencé mi propio negocio. Para noviembre de ese año, lancé mi propia empresa, ¡la compañía de modelaje Ikobe!\r\n\r\nFue emocionante, pero me dio mucho miedo. Me siento muy orgullosa de haber sido tan valiente como para trabajar mucho y perseguir mis sueños. Actualmente, mi negocio sigue creciendo y puedo mantenerme con mi propio dinero. \r\n\r\nMejor aún es que he podido contratar a otros jóvenes para que también puedan mantenerse solos. Juntos, trabajamos para desarrollar la economía de Ruanda con orgullo y dignidad.\r\n\r\nChicas, siempre recuerden trabajar mucho, valorar a los demás, respetarse a ustedes mismas y ¡seguir sus sueños! Me despierto feliz todas las mañanas, porque estoy trabajando por un futuro mejor. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Aurora", 
  "uuid": "243c2570e30247a7a3bda3dcfffbae9f"
}