{
  "subtitle": "", 
  "description": "Trabajar me ayudó a encontrar una salida", 
  "language": "spa_CO", 
  "title": "Asustada y atrapada en casa", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T05:34:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T05:34:19+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Muchas chicas y mujeres en la India deben quedarse en sus hogares, porque están más protegidas contra el acoso que sufren en las calles. Pero más y más adolescentes están tomando coraje para cambiar esta situación. Esta es la historia de una de ellas. * \r\n\r\nMi nombre es Meenu y vivo en Delhi, India, con mi mamá y cinco hermanos y hermanas. Mi papá falleció cuando yo tenía cinco años, así que mi mamá nos crió sola, con lo poco que ganaba. \r\n\r\nMi mamá no fue a la escuela, y su familia la obligó a casarse a los 15 años. Siempre repetía que debíamos ir a la escuela para que nuestras vidas fueran mejores que la de ella. Por eso, nos ayudó a seguir estudiando.\r\n\r\nMis tíos creían que mi mamá perdía el tiempo, que debíamos casarnos para que otra persona se hiciera cargo de nosotras. Pero yo le hice caso a mi mamá y fui a una escuela muy concurrida cerca de mi barrio. \r\n\r\nMi mamá no quería que llamara la atención de los chicos. Decía que podría ser peligroso. Si la gente hablaba de que los chicos se interesaban en mí, o mentían sobre eso, avergonzaría a la familia, o, incluso, podrían ser violentos conmigo. Lo he visto por mí misma. \r\n\r\nCuando terminé la escuela, me quedé en mi casa. Conocía a muchos chicos que decían que me cuidarían. Sin embargo, pensar en salir, cerca de ellos, me daba mucho miedo. Me sentía más segura en casa, donde podía soñar. \r\n\r\nNo saldría de mi casa para buscar trabajo. No tenía esperanzas, me sentía inútil y tenía miedo de que mis sueños no se cumplieran. \r\n\r\nUn día, mi madre me envió a hacer un mandado. Mientras iba caminando, me encontré con una mujer. Me invitó a una clase de computación solo para chicas. Me sentí asustada, porque nunca había usado una computadora. También me daba miedo ir al centro de computación sola, así que fui con una amiga. Mi mamá me dijo: \"Es hora de ser valiente, Meenu\". \r\n\r\nAprendí sobre computadoras, los derechos de las niñas y adolescentes, y sobre el trabajo para la comunidad, y me hizo sentir muy bien y fuerte. Cuando terminé mi capacitación, me convertí en voluntaria en el Centro de Enfoque Feminista sobre Tecnología para enseñar a otras adolescentes. Me sentí preparada para postularme a un trabajo de venta telefónica y, con mucho orgullo, llegué a casa y le conté a mi familia que ¡lo había obtenido! \r\n\r\nMi madre no veía la hora de que mi abuelo supiera que ¡su nieta iba a traer dinero a la familia! Hasta hice suficiente dinero como para pagar la boda de mi hermana.\r\n\r\nAprendí que no soy inferior a nadie. No debo tener miedo ni esconderme de los chicos. Tuve el coraje para defenderme y apoyar a las demás adolescentes de Delhi. Todas nuestras voces juntas exigirán un cambio, y hasta que Delhi se convierta en un lugar más seguro para las adolescentes, no dejaremos de acompañarnos.\r\n\r\nLee más sobre la historia de Meenu en [grassrootsgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Meenu", 
  "uuid": "3433358ad54446e6a8a5a01e9749521f"
}