{
  "subtitle": "¡La pubertad está arruinando mi apariencia!", 
  "description": "¡La pubertad está arruinando mi apariencia!", 
  "language": "spa_CO", 
  "title": "Mi piel esta loca", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T07:57:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T07:57:40+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*La pubertad es la etapa en la que comienzas a pasar de ser una niña a ser una adulta. Es algo normal, le pasa a todo el mundo. Verás muchos cambios importantes, pero seguirás siendo TÚ MISMA. Esta es la historia de una chica.*\r\n\r\nMi nombre es Thandi y vivo en Sudáfrica. Cuando cumplí 13 años, mi piel cambió. La espalda y los hombros se me llenaron de granitos, y mis piernas, de estrías. Era difícil estar contenta porque mi piel se veía horrible.\r\n\r\nTodo el tiempo usaba una gorra para cubrir los granitos de la cara, en especial los de la frente. Usaba mangas largas y una pollera larga. Cualquier cosa que me cubriera.\r\n\r\nMe sentía triste porque la gente era mala conmigo. Además, pensaba que nadie querría salir con una chica que tenía la piel así, por eso me quedaba en mi casa y no salía mucho.\r\n\r\nSin embargo, todo cambió cuando conocí a un chico en la iglesia. Era dulce conmigo y, después de ser amigos por un tiempo, me dijo que le encantaba todo sobre mí. ¡No lo podía creer!\r\n\r\nMe ayudó a ver más allá del exterior. Sé que soy una buena persona, pero me ponía tan mal ver mi apariencia que me olvidé de quererme y cuidarme. \r\nHe aceptado las estrías, pero ahora me cuido más. Me lavo la cara dos veces por día con agua y jabón. Hago ejercicio y evito las comidas grasosas. Sé que los granitos alguna vez se irán. \r\n\r\nLloraba todos los días porque la gente era muy mala por mi apariencia. Pero ya no me voy a esconder más. \r\n\r\nSiento amor y orgullo. No importa cómo me vea por fuera, me voy a concentrar en mi educación y en mi futuro, porque eso es lo más importante. \r\n\r\n\r\n**¿Qué es la pubertad? Lee este artículo para saberlo:** ", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "thandi", 
  "uuid": "5652d812777b47c9956517f0f90e77da"
}