{
  "subtitle": "", 
  "description": "AQUÍ TE DAMOS ALGUNOS DATOS:", 
  "language": "spa_CO", 
  "title": "¿HAS COMENZADO A TENER EL PERÍODO? ", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T09:21:06+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-03-29T10:21:12.073892+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c19b2e37d36b45cea27247faa545c2ad"
  ], 
  "id": null, 
  "content": "**¿HAS COMENZADO A TENER EL PERÍODO? AQUÍ TE DAMOS ALGUNOS DATOS:**\r\n\r\n - Todos los meses, los ovarios liberan un óvulo, y el revestimiento del útero se hace más grueso para alojar un embrión, lo cual sucede cuando el óvulo es fecundado (es decir, cuando quedas embarazada). Si ese mes el óvulo no es fecundado, el revestimiento del útero se suelta y sale expulsado de tu cuerpo junto con el óvulo: eso es tu período. \r\n - Si eres delgada, es posible que no menstrúes o que tu período no sea siempre igual. Si no tienes suficiente grasa, si estás muy estresada o si no tienes suficiente hierro en la sangre, tu período puede detenerse. Si esto pasa, debes consultar con una enfermera o un médico. \r\n - Cuando no tienes tu período, tu cuerpo te está diciendo algo, así que préstale atención. Trata de comer sano y dormir bien. Si no tienes el período durante algunos meses, debes consultar con una enfermera o un médico. \r\n - Una vez que comiences a menstruar, puedes quedar embarazada y tener un bebé si tienes relaciones sexuales. Debes utilizar protección para no quedar embarazada si no estás preparada para tener un bebé.\r\n - Es normal sentir algunos calambres en el estómago durante el período. Si sientes dolores, ponte una bolsa de agua caliente en el estómago por un rato. Es mejor hacer un poco de ejercicio tranquilo, como caminar, en vez de quedarte quieta. Si tienes mucho dolor, consulta con un médico. \r\n - Si no tienes toallitas higiénicas y usas un paño, la tela debe ser suave y estar bien limpia y seca.\r\n\r\n**En todo el mundo, las niñas usualmente comienzan a tener el periodo entre los 12 y los 14 años de edad, pero pueden comenzar antes o después. Empezar a tener el periodo puede ser sorprendente o aterrador. Esta es la historia de una chica.** ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 20, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "89778e96f0f34b6b8c3a31de16993b63"
}