{
  "subtitle": "", 
  "description": "Tengo que estar atenta", 
  "language": "spa_CO", 
  "title": "Los chicos de la esquina", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T09:42:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-11T09:42:00+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Todos los días, las chicas enfrentan situaciones peligrosas en sus comunidades. Pueden ser matones en la escuela, o burlas y acoso en el mercado o en el autobús. Esta es la historia de una chica.*\r\n\r\nMi nombre es Faith. Volvía a mi casa luego de haber ido a buscar agua. Era tarde por la noche, y estaba sola. Había tres chicos adolescentes en la esquina, afuera de un bar. Sabía que me traerían problemas. Seguí caminando como si nada. No quería que se dieran cuenta de que estaba asustada. Entonces, crucé la calle para evitarlos. Era tarde para dar la vuelta.\r\n\r\nMe estaban esperando. Cruzaron la calle y comenzaron a seguirme. Mi corazón latía fuerte. Tenía mucho miedo. Comenzaron a silbarme y a decirme cosas. Me invitaron a ir al bar con ellos. \r\n\r\nNo había nadie a quien pudiera pedirle ayuda. Empecé a caminar más rápido, pero uno de ellos me agarró del brazo por atrás. \r\nCasi me muero. Saqué su brazo de encima y salí corriendo. Mientras doblaba, pude ver una tienda abierta. Corrí tan rápido como pude y entré. Ahí, ya me sentí mejor. No estaba sola, había un vendedor. Él llamó a mi hermano y vino a buscarme. \r\n\r\nDesde ahora, trataré de volver a casa por otro lugar y con una amiga que me acompañe. No sé qué podría haber pasado, pero estaba muy asustada. Con una amiga, hubiera estado más segura.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Faith", 
  "uuid": "af7dfc4e6daa429c910d7c5d1634407f"
}