{
  "subtitle": "", 
  "description": "Algunas de las cosas que puedes hacer", 
  "language": "spa_CO", 
  "title": "MANTENTE SEGURA DE ESTA MANERA", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T05:38:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-03-29T10:21:10.880180+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3433358ad54446e6a8a5a01e9749521f"
  ], 
  "id": null, 
  "content": "**MANTENTE SEGURA DE ESTA MANERA**\r\n\r\nDesafortunadamente, el mundo no siempre es seguro para las niñas y jóvenes. Pueden sufrir acoso sexual en el hogar, en la escuela, en el mercado, en el trabajo o en cualquier otra parte. Debes prepararte para estas situaciones.\r\n\r\nAquí te damos algunos consejos que puedes SEGUIR para mantenerte a salvo:\r\n\r\n - TEN ESTO EN CLARO: hay personas y situaciones peligrosas en todas partes. No debes sentir miedo todo el tiempo, pero debes saber que tu comunidad a veces no es un lugar completamente seguro.\r\n - SÉ CONSCIENTE: debes reconocer qué personas y lugares te ponen nerviosa o te asustan para planear cómo evitarlos. Esto te ayudará a protegerte y evitar que te suceda algo malo.\r\n - EVALÚA: si alguien se te acerca y comienza a decirte cosas feas, decide qué hacer y decir. Puedes decirle a esa persona que se detenga, alejarte rápidamente o pedir ayuda a otras personas. \r\n - SÉ FIRME: ¡di NO! Dilo fuerte, claro y muchas veces si alguien te está acosando. \r\n - ACTÚA: no temas detener el abuso o el acoso. Tomar una acción puede significar desde salir corriendo hasta golpear a alguien en defensa propia. Si te encuentras en un lugar lleno de gente, confrontar a alguien es mucho más seguro. Cuando estés sola, piensa maneras de escapar de la situación.\r\n - EVITA: trata de evitar a las personas que te hacen sentir incómoda. No vayas a ciertos lugares que sepas que son peligrosos. Evitar a estas personas o situaciones te mantendrá segura. También es bueno evitar viajar sola o de noche. \r\n - HAZ UN PLAN: busca a un adulto confiable a quien puedas acudir si algo sale mal. Asegúrate de saber dónde encontrar a esta persona o cómo contactarla cuando necesites un amigo. Conversa con tus demás amigos sobre encontrar personas en quien puedes confiar y mantenerte a salvo. \r\n\r\n**Muchas chicas y mujeres en la India deben quedarse en sus hogares, donde están más protegidas contra el acoso que sufren en las calles. Pero más y más adolescentes están tomando coraje para cambiar esta situación. Lee la historia de una de ellas.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "keep_yourself_safe", 
  "uuid": "cbfbdaaa501f437da33498380e6bf344"
}